rafaelrinaldi/pure
matchai/spacefish
jethrokuan/z
brigand/fast-nvm-fish
laughedelic/pisces
FabioAntunes/fish-nvm
edc/bass
brgmnn/fish-docker-compose
barnybug/docker-fish-completion
tuvistavie/fish-ssh-agent
patrickf3139/Colored-Man-Pages
jethrokuan/fzf
rominf/omf-plugin-fzf-autojump
laughedelic/fish_logo
